Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/apningstale_romssa_sami_viessu.html.tmx
Source language: nob
Languages: sme

source: Sametingspresident Silje Karine Muotka og politisk rådgiver Sandra Márjá West deltok på åpning av Romssa Sámi Viessu - Samisk Hus Tromsø AS lørdag 15. juni 2024.
sme: Sárdni Romssa Sámi Viesu rahpama oktavuođas Sámediggepresideanta Silje Karine Muotka ja politihkalaš ráđđeaddi Sandra Márjá West leigga Romssa Sámi Viesu rahpamis lávvordaga geassemánu 15. b. 2024.

source: Sametingspresidenten holdt tale.
sme: Sámediggepresideanta doalai sártni:

source: Kjære alle sammen,
sme: Buorit olbmot, Viimmat!

source: Veien hit har vært forferdelig lang med mange høye hindre, u-svinger og uforutsette hendelser – det er som å vandre i et dataspill der røvere og pirater dukker opp der man minst venter det, men der det også er mulig å finne diamanter, og ikke minst komme i mål.
sme: Geaidnu deike lea leamaš mearehis guhkki, mas leat sihke alla hehttehusat, moalkás mohkahasat ja vuordátkeahtes dáhpáhusat deaivan -lea dego vánddardit dihtorspealus gos sihke rievvárat ja mearrarievvárat vuordátkeahttá ihtet, muhto doppe lea maid vejolaš gávdnat golliid, ja dieđusge mollii beassat.

source: Men målet i dette tilfellet er ikke bare åpninga av Romssa Sámi Viessu – for dette, dette er bare begynnelsen.
sme: Moalla ii leat dákkobokte dušše rahpat Romssa Sámi Viesu – go dá, dá lea dušše álgu.

source: Tromsø har vært sted for samer i uminnelige tider.
sme: Romsa lea leamaš sápmelaččaide báiki guhkes áiggiid čađa.

source: Gamle kart og kirkebøker forteller oss at den samiske befolkninga har hatt tilhold både på Tromsøya og på øyer og fjorder i og rundt Tromsø, både bofaste, besøkende, og de som kom med rein fra svensk side av Sápmi, til grensa nådeløst ble stengt for reindriftssamene fra 1919.
sme: Dološ kárttat ja báhppagirjjit duođastit ahte sámi álbmot lea leamaš sihke Romssasullos ja sulluin ja vuonain sihke Romssasullos ja birra Romssa, sihke dálonat, galledeaddjit, ja sii geat ealuiguin johte deike Ruoŧabeale Sámis, dassážii go árpmuhemiid giddejedje rájáid badjeolbmuide 1919:is.

source: Dette ødela århundrelange bostedsmønstre for mange familier, samtidig som de fastboende samene ble fornorsket gjennom den lange fornorskningsprosessen, initiert og velsignet av den norske stat.
sme: Dát billistii dološ johtingeainnuid olu bearrašiidda, seammás go dálonat dáruiduvve dan guhkes dáruiduhttinproseassa geažil, maid Norgga stáda initierii ja buressivdnidii.

source: Den samiske befolkninga ble mindre synlig i bybildet, og befolkninga for øvrig fjernet seg og ble fremmedgjorte fra Tromsøs samiske historie.
sme: Sámi álbmot jávkkodii gávpogis, ja eanaš álbmot guđii guovllu ja eaidaduvvui Romssa sámi historjjás.

source: Dette har satt dype spor og preget befolkninga her i lang tid.
sme: Dát lea guođđán čiekŋalis háviid ja čuohcan dán álbmogii guhkit áigge.

source: Tromsøs befolkning har utvilsomt lidd under kraftige fornorskningsskader.
sme: Romssa álbmot lea eahpitkeahttá gillán garra dáruiduhttinvahágiid geažil.

source: Derfor er det godt å se at noen av fornorskningsskadene er i ferd med å heles.
sme: Danin lea buorre oaidnit ahte oassi dáruiduhttinvahágiiguin lea buorráneamen.

source: Tromsøværingene har begynt å se på seg selv og sin historie med nye øyne: Et søk i folketellingene forteller oss at mange i Tromsø har samiske forfedre uten å vite det, mens andre har blitt mer bevisst sitt samiske opphav, og ønsker å utforske en del av familiefortellingen som har vært holdt skjult for kanskje å verne familien mot holdninger og fordommer i kjølvannet av fornorskningsprosessen.
sme: Romsalaččat leat geahččagoahtán iežaset ja sin historjjá ođđa oainnuin: Iskosat álbmotlohkamis muitalit ahte ollugiin Romssas leat sámi máttut vaikko eai dieđe ieža, earát fas leat oahpásnuvvame iežaset sámi duogážiin, ja háliidit suokkardit sohkadieđuiguin mat leat čiegaduvvon bearrašis vuoi suddješii guottuid ja ovdagáttuid vuostá mat dáruiduhttinproseassa geažil bohte.

source: Samiske utstillinger og foredrag om samisk historie i området trekker fulle hus - med kø på utsiden, samiske språk- og duodjikurs fylles opp med lange ventelister, og flere og flere tar på seg kofte på 6. februar og 17. mai. Og de gjør det med stolthet.
sme: Sámi čájáhusat ja logaldallamat sámi historjjá birra dán guovllus lea deavdán vistiid - ja dagahan ráiddu olggobealde, sámi giella- ja duodjekursat divvet ja lasihit guhkes vuordinlisttut, ja eambbosat ja eambbosat cogget gávttiid guovvamánu 6.beaivvi ja miessemánu 17.beaivvi.

source: Siden opprettelsen av Universitetet i Tromsø på begynnelsen av 70-tallet er det mange samer som har studert her, og som også har etablert seg i byen.
sme: Dainna šattan rámis. Dan rájes go Romssa Universitehta rahppui 70-logu álggus leat olu sápmelaččat gazzan oahpu, ja ássagoahtán gávpogis.

source: Og der godtfolk går, kommer godtfolk etter, som det står på en vegg på Prelaten Kro her i byen.
sme: Doppe gos buorit olbmot vánddardit, de bohtet buorit olbmot manjis, nu mo čuožžu Prelaten Kro seainnis mii lea dáppe gávpogis.

source: Det er nok medvirkende til at Tromsø er den kommunen som har det høyeste antallet personer som er registrert i det samiske valgmanntallet.
sme: Dát lea dieđus mielváikkuhussan go Romsa lea gártan suohkanin gos eanemus olbmot leat čálihan iežaset sámi jienastuslohkui.

source: I dag er Tromsø et slags urbant samisk episentrum der man finner den samiske befolkninga som alltid har vært her, og som vil bli bedre kjent med sin samiske historie, og et tilflyttet mangfold av samer fra hele Sápmi.
sme: Odne lea Romsa muhtinlágan urbána sámi guovddáš gos ásset sihke sápmelaččat mat álo leat leamaš dáppe, ja háliidit oahpásnuvvat iežaset sámi historjjáin, ja sápmelaččat mat leat fárren deike miehtá sámis.

source: Samtidig må vi ikke glemme at Tromsø fremdeles er preget av fornorskningsskadene, noe som gir seg utslag i at samer fremdeles opplever hets på gata, og at mange velger å ikke kle på seg kofte i enkelte anledninger for å unngå tilsnakk og mobbing.
sme: Lihkká mii eat galgga vajálduhttit ahte Romssas ain biidnahuvvet dáruiduhttinvahágiiguin, mii dagaha ahte sápmelaččat ain vásihit cielaheami gávpogis, ja ollugat mat eai geavat gávtti smávit dilálašvuođain go garvet cielaheami ja givssiheami.

source: Samene i Tromsø har mange utfordringer, og hva kan vel være bedre enn at vi nå har et sted, en samlingsplass, en samisk frihavn der vi kan møte utfordringene sammen.
sme: Romssa sápmelaččain leat olu hástalusat, ja mii lea vel buoret go ahte mis dál lea báiki, čoaggananbáiki, sámi friddjabáiki gos sáhttit dustet hástalusaid veahkkálaga.

source: For et drøyt år siden lanserte Sannhets- og forsoningskommisjonen sin rapport som danner et grunnlag for et oppgjør med fornorskningspolitikk og urett mot blant annet samer, og den levner ikke noen tvil om at fornorskninga har satt dype spor, og at en rekke tiltak må gjøres for å komme fornorskningsskadene i møte.
sme: Sullii jagi áigi almmuhuvvui Duohtavuođa- ja soabadankommišuvnna raporta mii nanne vuođu digaštallat dáruiduhttinpolitihka ja vuoigatmeahttunvuođa earret eará sápmelaččaid vuostá, iige guođe eahpádusa leago dáruiduhttin vaháguhttán, ja olu doaibmabijuid mat galget dustet dáruiduhttinvahágiid.

source: Sametinget mener at et av de viktigste tiltakene er å satse på samiske møtesteder.
sme: Sámediggi oaivvilda ahte okta dain deháleamos doaibmabijuin lea sámi deaivvadanguovddážiid álggahit.

source: Det kan ikke understrekes nok hvor avgjørende det er med møtesteder der samer i alle aldre får utviklet sitt språk, sin kultur og sin identitet.
sme: Dat ii sáhte deattuhuvvot doarvái man dehálaččat deaivvadanguovddážat leat gos juohke ahkásaš sápmelaš beassá ovdánahttit su giela, kultuvrra ja identitehta.

source: Romssa Sámi Viessu er nettopp et sånt sted vi alle kan bruke og føle oss hjemme.
sme: Romssa Sámi Viessu lea juste dakkár guovddáš maid mii buohkat sáhttit geavahit ja dovdat gullevašvuođa.

source: Og etter det vi hører er huset allerede fylt opp av aktiviteter og svært godt besøkt.
sme: Ja lea gulustuvvon ahte viessu lea dál juo devdon doaimmaiguin ja hirbmat bivnnut.

source: Det er også gledelig å høre at man har satset spesielt på aktiviteter rettet mot samisk ungdom.
sme: Lea illudahtti gullat ahte leat dihtomielalaččat álggahan doaimmaid mat heivejit sámi nuoraide.

source: Vi gleder oss stort over denne utviklingen.
sme: Mii illudat hirbmadit dán ahtanuššama dihte.

source: Jeg vil avslutte med å overrekke en stor takk til alle som har jobbet hardt og lenge for å få dette huset opp og gå, spesielt til Romssa Sámi Searvi og andre lokale sameforeninger.
sme: Mun áiggun loahpahemiin giitit buohkaid sin leat guhka ja olu bargan vuoi dát viessu ceaggana ja ovdána, erenoamážiid Romssa Sámi Searvi ja eará báikkálaš sámi searvvi.

source: Uten deres tålmodighet og pågangsmot måtte vi kanskje ha ventet nye 40 år på Romssa Sámi Viessu.
sme: Din gierdevašvuođa ja áŋgirvuođa haga sihkkarit livččiimet šaddat vuordit nuppi 40 jagi Romssa Sámi Viesu ilbmamis.

source: Takk også til styringsgruppa for Samisk Hus Tromsø som gjorde en formidabel jobb med å skrive en grundig rapport som på mange måter ble grunnlagsdokumentet for opprettelsen av aksjeselskapet.
sme: Giitu maiddái Romssa Sámi Viesu stivrajovkui mii dagai buori barggu raportačállimiin mii máŋgga ládje šattai vuođđodokumeantan go álggahuvvui oasussearvi.

source: Takk også til medstifterne av Romssa Sámi Viessu AS: Troms fylkeskommune og Tromsø kommune for godt samarbeid.
sme: Giitu maiddái Romssa Sámi Viessu AS mielvuođđudeddjiide: Romssa Fylkkasuohkan ja Romssa suohkan buori ovttasbarggu ovddas.

source: Jeg er stolt og glad over at vi har gjort dette sammen og jeg ser frem til et godt samarbeid videre for å sørge at Romssa Sámi Viessu har et godt driftsgrunnlag.
sme: Mun lean rámis ja ilus go fárrolaga leat dán olahan ja illudan ovttasbargat viidáset vuoi Romssa Sámi Viessu šattašii buorre vuođđodoaibma.

source: Og så vil jeg takke styret og staben ved Romssa Sámi Viessu for den gode og viktige jobben dere gjør.
sme: Háliidan maid giitit stivrra ja bargoveaga Romssa Sámi Viesus dáinna buori ja dehálaš bargguin maid dahkabehtet.

source: Og til alle samer som bor i og besøker Tromsø: Gratulerer med et flott møtested, bruk det!
sme: Ja sápmelaččaide geat orrot ja galledit Romssa: Lihkku dáinna fiinna deaivvadanbáikkiin, geavahehpet fal dan!

source: Til sist vil jeg overrekke en gave fra Sametinget: det er et fotografi fra rundt 1920 fra Romsavággi/Tromsdalen som viser en far og en sønn foran en gamme.
sme: Loahpas vel háliidan geiget skeaŋkka Sámedikkis: Dá lea govva váldon sullii 1920:s Romssavákkis, mii čájeha ovtta áhči ja bártni gámme ovddabealde.

source: Bildet er tilrettelagt og innrammet av Hans Ragnar Mathisen, og viser en viktig del av Tromsøs samiske historie.
sme: Gova lea Hans Ragnar Mathisen heivehan ja lassán, ja lea stuora oassi Romssa sámi historjjás.

source: Ikke minst viser bildet viktigheten av å ha et hus, en trygg base, uansett hvilken form den måtte komme i. Alle trenger husrom, og nå har samene i Tromsø endelig et felles hus og møtested.
sme: Buohkat dárbbahit suoji, ja dál leat viimmat sápmelaččat Romssas ožžon oktasaš viesu ja deaivvadanbáikki.
